LEXICON_RU = {
    "/start": "Привет\n Это тестовая версия расчета трат за месяц\n\nпотестируй бота для исправления ошибок\n\n для справки перейдиде по команде\n/help",
    "/help": "Это бот для расчета затрат за Месяц. Нажмите кнопку меню и выберите нужные действия",
    'other_message': 'Мне эта команда не известна\n\nДля правильного использования Бота нажмите команду /help или нажмите кнопку MENU'
}

#кнопки меню
LEXICON_COMMAND = {
   '/add': 'Добавить затраты за месяц',
   '/view': 'Посмотреть затраты за месяц',
   '/3': 'третья команда для помощи',
   '/del': 'Обнулить результаты, если расчет произведен' 
}