LEXICON_RU = {
    "/start": "Привет\n Это тестовая версия расчета трат за месяц\n\nпотестируй бота для исправления ошибок\n\n для справки перейдиде по команде\n/help",
    "/help": "Здесь будет описана дальнейшая инструкция по пользованию ботом",
    "rock": "Камень 🗿",
    "paper": "Бумага 📜",
    "scissors": "Ножницы ✂️",
    "yes_button": "✅ Давай!",
    "no_button": "Не хочу!",
    "other_message": "Извини, увы, это сообщение мне непонятно...",
    "yes": "Отлично! Делай свой выбор!",
    "no": "😥 Жаль...\n\nЕсли захочешь сыграть, просто разверни "
          'клавиатуру и нажми кнопку "✅ Давай!"',
    "bot_won": "Я победил!\n\nСыграем еще?",
    "user_won": "Ты победил! Поздравляю!\n\nДавай сыграем еще?",
    "nobody_won": "Ничья!\n\nПродолжим?",
    "bot_choice": "Мой выбор",
}