LEXICON_RU = {
    "/start": "Привет\n Это тестовая версия расчета трат за месяц\n\nпотестируй бота для исправления ошибок\n\n для справки перейдиде по команде\n/help",
    "/help": "Это бот для расчета затрат за Месяц. Нажмите кнопку меню и выберите нужные действия\n /add - Добавить затраты за месяц\n /view - Посмотреть затраты за месяц\n /3 - третья команда для помощи\n /del - Обнулить результаты, если расчет произведен",
    "other_message": "Мне эта команда не известна\n\nДля правильного использования Бота нажмите команду /help или нажмите кнопку MENU",
    "/del": "Данные очищены из списка\n Выберети команду в меню или воспользуйтесь кнопкой /help"
}

#кнопки меню
LEXICON_COMMAND = {
   '/add': 'Добавить затраты за месяц',
   '/view': 'Посмотреть затраты за месяц',
   '/help': 'Помощь в пользовании ботом',
   '/del': 'Обнулить результаты, если расчет произведен' 
}